import "./about-us.scss";

export default function AboutUs() {
    return (
      <div className="about-us">
          <p className="about-us__titile">
            Об автосервисе
          </p>
          <div className="about-us__info">
          <div className="about-us__text">
            <p>В Верх-Исетском районе Екатеринбурга сегодня позиционируют себя многие автосервисы, но не всем можно доверять. Одни автосервисы экономят на оборудовании, поэтому не производят ремонт качественно. Другие компании не располагают профессионалами своего дела. </p>
            <p>Если вы хотите получить действительно качественные услуги, воспользуйтесь помощью специалистов хорошо зарекомендовавшего себя автосервиса <strong>«Автохэлп»</strong>
</p>
            <p>Если вам не безразлична судьба вашего автомобиля и вы цените профессионализм мастеров, позвоните к представителям автосервиса «Автохэлп» по телефону <strong>+7 (343) 361–52–26</strong>. Они запишут вас на диагностику и оперативно помогут устранить возникшую проблему.
</p>
          
          </div>
          <div className="about-us__imgae">
            
          </div>
          </div>
      </div>
    )
}
