export const BestSidesMock = [
    {
        title: "Профессионализм",
        text: "Мы имеем дружную команду грамотных профессионалов, которые смогут даже в очень сложном случае быстро обнаружить проблему и ликвидировать ее.",
        image: "../../img/best-sides-photo/users.png"
    },
    {
        title: "Современное оборудование",
        text: "Мы располагаем европейским высокоточным оборудованием, которое позволяет диагностировать поломки и устранять любую проблему.",
        image: "../../img/best-sides-photo/settings.png"
    },
    {
        title: "Текст",
        text: "Мы беремся за ремонт машин любых марок и моделей.",
        image: "../../img/best-sides-photo/car.png"
    },
    {
        title: "Гарантии",
        text: "Всегда даем гарантию на предоставленный комплекс услуг, так как уверены в их качестве.",
        image: "../../img/best-sides-photo/circle.png"
    },
    {
        title: "Довольные клиенты",
        text: "Мы располагаем большим количеством реальных положительных отзывов о нашей компании, которые можно найти на независимых сайтах.",
        image: "../../img/best-sides-photo/message-circle.png"
    },
    {
        title: "Удобное местоположение",
        text: "Наш автосервис располагается вблизи улицы Репина - одной из ключевых городских дорог, поэтому клиенту не придется нас долго искать.",
        image: "../../img/best-sides-photo/map.png"
    },
]